IDEA Open Model
ResultOnMember.Results Property
Compatible with IDEA StatiCa Beta 20.0
 List of result
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<ResultBase> Results { get; set; }
Public Property Results As List(Of ResultBase)
	Get
	Set
Property Value
Type: List<ResultBase>
See Also
Reference
ResultOnMember Class
IdeaRS.OpenModel.Result Namespace